<?php

return[
	'home_menu'=>'হোম',
	'login_menu'=>'লগ ইন',
	'register_menu'=>'রেজিস্টার',
	'enter_menu'=>'প্রবেশ',
	'english_version'=>'ইংরেজী ভার্সন',
	'bangla_version'=>'বাংলা ভার্সন',

	'board_book'=>'বোর্ড বই',
	'story_book'=>'গল্পের বই',
	'cartoons'=>'কার্টুন',
	'videos'=>'ভিডিও',
	'educational_videos'=>'শিক্ষামূলক ভিডিও',
	'games'=>'গেমস',
	'drawing'=>'ড্রইং',
	'exam/quiz'=>'পরীক্ষা/কুইজ',
	'text1'=>'বোর্ড বই পড়ার জন্য প্রবেশ বা্টনে ক্লিক করুন।',
	'text2'=>'গল্পের বই পড়ার জন্য প্রবেশ বাটনে ক্লিক করুন।',
	'text3'=>'কার্টুন দেখার জন্য প্রবেশ বাটনে ক্লিক করুন।',
	'text4'=>'গেমস খেলার জন্য প্রবেশ বাটনে ক্লিক করুন।',
	'text5'=>'ছবি আঁকার জন্য প্রবেশ বাটনে ক্লিক করুন।',
	'text6'=>'পরীক্ষা দেয়ার জন্য প্রবেশ বাটনে ক্লিক করুন।',
];